<?php $__env->startSection('title', 'سياسة الخصوصية'); ?>
<?php $__env->startSection('content'); ?>

<?php $__env->startPush("css"); ?>
    <style>
        .footer{
            margin-top: 160px !important;
        }
    </style>
<?php $__env->stopPush(); ?>

    <div  class="other_nav_link" style="position: relative; top: 160px;">

        <div class="container">

            <div class="row ">

                <!-- col-12 -->
                <div class=" col-md-12 text-primary text-center mt-3">
                    <h1>سياسة الخصوصية</h1>
                </div>
                <!--/ col-12 -->

                <!-- Grid column -->
                <div class="ex2 col-md-12 col-12 mb-md-5 my-3 pr-4 text-right">
                    <h3 class="text-primary pt-3">مقدمة</h3>
                    <br/>
                    <ul>
                        <li>يسعى موقع الوصول المضمون من خلال مؤسسة الوصول المضمون للتجارة بالمملكة العربية السعودية إلى الحفاظ على خصوصية بياناتك الشخصية ونمتثل في ذلك لأحكام نظام التجارة الالكترونية السعودي ولائحته التنفيذية بشأن حماية البيانات الشخصية، وقد قمنا بصياغة هذه السياسة "سياسة الخصوصية" لنوضح لك ماهية البيانات التي يتم جمعها عنك، والأغراض التي من أجلها يتم استخدام هذه البيانات، لذا يرجى قراءة هذه السياسة بعناية</li>
                        <li>تعد سياسة الخصوصية اتفاقية مكملة ومرتبطة ارتباطًا لا يقبل التجزئة مع شروط وأحكام الوصول المضمون، وتعد موافقتك على الشروط والأحكام أو استخدامك الموقع موافقة صريحة منك على كل ما ورد في هذه السياسة</li>
                        <li>يشير مصطلح البيانات إلى كافة البيانات المتعلقة بمستخدمي موقع الوصول المضمون والتي تشمل الاسم والعنوان وبيانات الاتصال الخاصة بهم وأي بيانات أخرى من شأنها التعريف بهوية المستخدم كذلك البيانات الأخرى المتعلقة بأنشطة المستخدم من خلال الموقع والبيانات المرتبطة بالأجهزة المستخدمة في عملية الدخول إلى الموقع</li>

                    </ul><br/>

                    <h5 class="text-primary">(1) البيانات التي يتم جمعها</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>نجمع البيانات التي قدمها العميل لتسجيل حسابه بالموقع والتي تشمل (الاسم، رقم الاتصال، البريد الالكتروني، كلمة المرور، الموافقة على الشروط والأحكام)</li>
                        <li>نجمع البيانات التي قدمها لنا المستخدم أثناء التواصل معنا للاستفسار عن أي من خدماتنا أو مواجهة المشكلات التي تواجه استخدامه لموقع الوصول المضمون</li>
                        <li>نجمع البيانات التي تقدمها لنا للإبلاغ عن المحتوى أو المنتجات التي تخالف الشروط والسياسات الخاصة بموقع الوصول المضمون</li>
                    </ul><br/>

                    <h5 class="text-primary">(2) البيانات التي نجمعها تلقائيًا</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>نجمع بعض البيانات بشكل تلقائي مثل عنوان IP، ونوع الجهاز، ونوع المتصفح، والبلد، والمدينة، وأوقات الزيارة، ومدة الزيارة، ومكان الزيارة، والصفحات الأكثر تصفحًا من جانب المستخدمين وغيرها من البيانات التي نجمعها بشكل تلقائي، والتي لا تتضمن بيانات شخصية عن المستخدم</li>
                    </ul><br/>

                    <h5 class="text-primary">(3) طلبات الشحن</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>نجمع البيانات التي يزودنا بها العميل لتقديم طلب الشحن من خلال الموقع، ويشمل ذلك المتجر الذي يتم الشراء منه وبيانات المنتجات ووصفها</li>
                        <li>تظهر بيانات الطلبيات في حساب العميل بمجرد وصولها للجناح الخاص به، وتظهر بيانات الطلبية للعميل ويمكن التحقق من هذه البيانات إلكترونيا من خلال حسابه</li>
                        <li>يقوم الموقع بفحص الطلبية المطلوب شحنها لأغراض التحقق من قانونيتها وأنها بحالتها ولا يوجد بها تلف أو كسر</li>
                        <li>يزودنا العميل ببيانات الشحن الداخلي والتي تشمل عنوانه تفصيلاً ونقوم بتزويد تطبيقات التواصل داخل الرياض أو شركات الشحن داخل المملكة ببيانات العميل لتوصيل الشحنة إليه</li>
                    </ul><br/>

                    <h5 class="text-primary">(4) معالجة بيانات الدفع</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>يقوم موقع الوصول المضمون بمعالجة بيانات الدفع التي قدمها لنا العملاء لأغراض توصيل الطلبيات من خلال الموقع وفقًا لشروط وأحكام موقع الوصول المضمون ووفقًا للأسعار المعلنة من خلال الموقع، وقد تشمل بيانات الدفع التي يتم معالجتها بيانات بطاقة فيزا أو ماستر كارد أو مدى أو بيانات التحويل البنكي أو الدفع عند الاستلام</li>
                        <li>يقوم موقع الوصول المضمون بالتحقق من مدفوعات العميل الخاصة بالطلبيات التي يتم شحنها من خلال الموقع</li>
                        <li></li>
                    </ul><br/>

                    <h5 class="text-primary">(5) إشعارات الاستلام</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>يقوم موقع الوصول المضمون بإشعار العميل بوصول الشحنة إلى الجناح الخاص به في مستودعات الموقع بمجرد وصول الطلبية</li>
                        <li>نجمع البيانات التي يزودنا بها العميل في حال الإبلاغ عن مشكلة متعلقة بالشحنة خلال 30 دقيقة من وقت الاستلام</li>
                        <li></li>
                    </ul><br/>

                    <h5 class="text-primary">(6) المحتوى</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>يزودنا العملاء ببيانات الشحنة التي تشمل على سبيل المثال (نوع المنتج، الكمية، الصنف، الوزن، اللون وبيانات وصفية أخرى للمنتج)</li>
                        <li>يزودنا المستخدم بمحتوى الرسائل التي يقوم بإرسالها إلى للموقع للاستفسار عن الطلبية أو تتبعها أو توصيلها أو مشكلة تواجهه</li>
                    </ul><br/>

                    <h5 class="text-primary">(7) بيانات الاتصال</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>نجمع بيانات التواصل السريع مع المستخدمين من خلال الموقع والتي تشمل (الاسم الكامل، البريد الالكتروني)</li>
                        <li>يزودنا العملاء برقم وبيانات الاتصال بهم، وهذه البيانات يتم إتاحتها من خلال حساب العميل عبر الموقع</li>
                    </ul><br/>

                    <h5 class="text-primary">(8) ملفات تعريف الارتباط (سياسة الكوكيز)</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>يعتمد موقع الوصول المضمون تقنية ملفات تعريف الارتباط "الكوكيز" والتي هي عبارة عن ملفات صغيرة تخزّن ضمن القرص الصلب من جهاز الكمبيوتر الخاص بك. وعندما تقوم بزيارة صفحات إلكترونية محددة من موقعنا الإلكتروني، تقوم ملفات الكوكيز بتعريف المتصفح الخاص بك من خلال رقم مميز وعشوائي دون أن تكشف عن أي معلومات شخصية متعلقة بك. تساعدنا ملفات الكوكيز على تحسين تجربتك في استخدام الموقع ومعرفة الأقسام التي تحظى بأكبر نسبة زيارة من موقعنا</li>
                    </ul><br/>

                    <h5 class="text-primary">(9) أغراض جمع البيانات</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>نجمع البيانات لتسجيل حسابك بالموقع، لتتمكن من استخدام خدماتنا والمزايا المختلفة التي نوفرها</li>
                        <li>نجمع البيانات لتمكين العميل من تقديم طلبات شحن المنتجات من خلال الموقع وتوثيق بيانات الشحنة عبر صفحة المستخدم واستلام الموقع لها وفحصها وفقا للشروط والأحكام</li>
                        <li>نجمع البيانات لتمكين العميل من الإطلاع على الطلبيات في حسابه بالموقع بمجرد وصول الشحنة إلى المستودع</li>
                        <li>نجمع البيانات لتمكين العميل من التواصل مع إدارة الموقع وتتبع الطلبيات الخاصة سواء أثناء الشحن من الخارج أو أثناء الشحن الداخلي وحتى تسليم الطلبية للعميل</li>
                        <li>نجمع بياناتك لأغراض توثيق بيانات الاتصال التي قمت بتزويدنا بها والتحقق من حيازتك لها</li>
                        <li>نجمع بياناتك لتمكينك من الدفع الالكتروني من خلال الموقع أو الدفع عند الاستلام وكذلك لمتابعة عمليات دفع قيمة المنتجات وفق الدفعات المتفق عليها</li>
                        <li>نجمع بياناتك للتواصل معك بشأن أي عقبات تواجه عمليات الدفع الالكتروني أو الدفع عند الاستلام</li>
                        <li>نجمع بياناتك لتمكينك من تقييم الخدمات التي تحصل عليها من خلال الموقع</li>
                        <li>نجمع بياناتك لتمكينك من الاتصال بنا وتقديم الردود على الاستفسارات التي قدمتها لنا من خلال الموقع</li>
                        <li>نجمع بياناتك لتخصيص المحتوى والإعلانات لك من خلال الموقع</li>
                        <li>نجمع بياناتك لترشيح الإعلانات التي نعتقد أنها تثير اهتمامك</li>
                        <li>نجمع بياناتك للأغراض الإحصائية وأغراض العمل الداخلي بالموقع</li>
                        <li>نجمع بياناتك لأغراض تنفيذ القانون أو قرارات السلطة العامة</li>
                    </ul><br/>

                    <h5 class="text-primary">(10) حدود الكشف عن بياناتك</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>نكشف عن بياناتك لملاك الموقع والموظفين والعاملين لدينا ومقدمي الخدمات التابعين لنا لأغراض تنفيذ الخدمات الخاصة بموقع الوصول المضمون</li>
                        <li>نكشف عن بعض بياناتك لمزودي خدمات الدفع الالكتروني للتحقق من عمليات الدفع التي تتم من خلال الموقع</li>
                        <li>نكشف عن بياناتك للجهات الجمركية لإثبات الشحنات وكميتها ووزنها وسداد الرسوم الجمركية وضريبة القيمة المضافة</li>
                        <li>نكشف عن عنوانك وبيانات الاتصال لشركات الشحن داخل المملكة العربية السعودية أو تطبيقات التوصيل داخل مدينة الرياض لأغراض تسليم المنتجات</li>
                        <li>نكشف عن بياناتك للالتزام بأحكام القانون وتنفيذًا للأحكام القضائية وقرارات الجهات المختصة بالمملكة</li>
                        <li>نكشف عن بياناتك لتنفيذ شروطنا وأحكامنا وأي اتفاق آخر بين الموقع وبينك</li>
                    </ul><br/>

                    <h5 class="text-primary">(11) تخزين البيانات</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>نقوم بتخزين كافة بياناتك على خوادم محمية بشكل كامل ومؤمنة لحماية بياناتك من أي اختراق أو عملية قرصنة، وقد يتطلب تخزين بياناتك نقلها خارج المملكة العربية السعودية في حالة استعانة الموقع بمزود خدمة استضافة خارجي، لذلك فأنت تفوضنا بالتعامل مع الآخرين بشأن بياناتك كما تفوضنا في نقلها وتخزينها على الخوادم التي نتعامل معها</li>

                    </ul><br/>

                    <h5 class="text-primary">(12) سلامة البيانات</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>أنت تعلم أن الانترنت ليس وسيلة آمنة ومضمونة بنسبة 100%، لذلك قد يحدث اختراق لقواعد بياناتنا رغم اتخاذنا الإجراءات السليمة لحماية البيانات، وامتثالاً لنظام التجارة الالكترونية السعودي ولائحته التنفيذية سنقوم بإخطار المستخدم باختراق بياناته وإبلاغ الجهات المختصة خلال ثلاثة أيام من تاريخ علمنا بعملية الاختراق</li>

                    </ul><br/>

                    <h5 class="text-primary">(13) تعديل سياسة الخصوصية</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>يحق لنا تعديل سياسة الخصوصية هذه في أي وقت، وسنقوم بنشر التعديلات ضمن هذه الوثيقة وسنقوم بتحديث تاريخ أخر إصدار أعلى هذه الوثيقة، ويعد استمرارك في استخدام الموقع بعد تعديلات هذه السياسة موافقة صريحة منك على هذه التعديلات، لذا يرجى مراجعة هذه السياسة باستمرار</li>
                    </ul><br/>

                    <h5 class="text-primary">(14) الاتصال بنا</h5>
                    <ul style="list-style-type:disc" dir="rtl">
                        <li>يمكنك التواصل معنا في أي وقت للاستفسار عن بنود سياسة الخصوصية وذلك من خلال:
                        <br/>
                            البريد الإلكتروني ...................................
                            <br/>
                            الاتصال بنا على الرقم .......................
                        </li>

                    </ul><br/>



                </div>
            </div>
        </div>
    </div>

<?php $__env->stopSection(); ?>
<?php echo $__env->make('template.ar_template', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>