@extends('template.ar_template')
@section('title', 'من نحن')
@section('content')

@push("css")
    <style>
        .footer{
            margin-top: 160px !important;
        }
    </style>
@endpush



 <!--Start section class="Privacy" -->
    <div id="section-we" class="we other_nav_link" style="position: relative;  top: 163px;">
        <!-- Start container-->
        <div class="container">

            <div class="row">
                <div class=" col-md-12 col-12  text-center my-3">
                  <h3>من نحن</h3>
                </div>
                <!--</div>-->
                <!--</div>-->
                <div class="col-12 text-center " dir="rtl">
                    <div class="bg-basket p-2 my-3"  role="alert">

                        <p>
                            نحن مؤسسة الوصول المضمون للتجارة،
                            سجل تجاري: 1010637918، <br>
                              المنعقد في 7918 نجران - حي قرطبة، الرياض 13245 – 4007، المملكة العربية السعودية، نمتلك هذا الموقع
                                 </p>
                    </div>
                    <div class="bg-basket p-2 my-3"  role="alert">

                        <p>
                          موقع الوصول المضمون هو أول موقع إلكتروني لتقديم الخدمات الرقمية وذلك بتسهيل الشراء من المتاجر الالكترونية المحلية والعالمية، ومساعدة التجار في جميع أنحاء العالم للاستفادة من المنتجات والصناعات السعودية<br>.مع موقعنا،  أصبح بإمكانك طلب التسوق عبر الإنترنت من جميع المتاجر الإلكترونية المحلية والعالمية، ليس هذا فحسب، بل تستطيع طلب شراء المنتجات من السوق الأمريكي والصيني والسعودي، وذلك عند حاجتك إلى معرفة العروض المتوفرة او شراء كميات كبيرة من المورد او المصنع.
                        </p>
                    </div>
                </div>
                <!--</div>-->
                <div class="col-12 text-center ">
                    <div class="bg-basket p-2 my-3" role="alert">
                        <p>
                            <h3>ما الذي يميزنا عن غيرنا؟</h3><br>
                             إن موقعنا ليست عبارة عن وسيط فحسب، بل نوفر لك جناح أمريكي وصيني خاص بك في مستودعاتنا في هذه الدول، وذلك لاستخدامه عند الشراء من المتاجر التي لا تشحن مباشرة إلى السعودية أو تتأخر في توصيل الطلبية أو عند حاجتك لصور وفحص الطلبية.
                            ونوفر لك أيضا جناح سعودي للشراء من المتاجر الالكترونية في السعودية ثم شحنها إليك في أنحاء العالم.
                            كما أننا نمنحك خدمات خاصة بالجناح من تصوير الشحنة وفحصها والتأكد من محتواها وغيرها من الخدمات المتوفرة، ونمنحك أيضا أفضل تكلفة شحن دولية جوية وبحرية، ونتيح لك تأمين شحناتك للحصول تعويضات كاملة.ونقدم أيضا حلول تجارية للتجار في أنحاء العالم للاستفادة من المنتجات والصناعات السعودية.
                            وكذلك نضمن حقوق البائع والمشتري، ونلتزم بالمسؤولية الكاملة عن جميع الطلبات والشحنات في جناح العميل، بل جميع مستودعاتنا في أمريكا والصين والسعودية تتمتع بأعلى درجات الحماية وأفضل وسائل التقنية الحديثة للحفاظ على محتوى أجنحتك.
                        </p>
                    </div>
                </div>
                <!--</div>-->
                <div class="col-md-6 col-12 text-center ">
                    <div class="bg-basket p-2 my-3" role="alert">
                        <p>
                            <h3>رسـالـتنا </h3><br>
                            رسالتنا هي تسهيل التسوق عبر الإنترنت، وحماية المستهلك من جشع التجار المحليين، وربط السوق السعودي بشتى دول العالم، وتقديم المساهمة الفعالة في تنمية الاقتصاد الداخلي، إضافة إلى تعزيز التعامل الإلكتروني لكل من العملاء والشركاء في جميع أنحاء العالم.
                        </p>
                    </div>
                </div>
                <!--</div>-->
                <div class="col-md-6 col-12 text-center ">
                    <div class="bg-basket p-2  my-3" role="alert">
                        <p>
                            <h3>هدفنـا </h3><br>
                            نتطلع أن يكون موقع الوصول المضمون من أفضل الموقع السعودية والعالمية في توفير أعلى جودة في تقديم الخدمات التجارية الالكترونية الرقمية، وتسهيل الحصول على المنتجات المحلية والعالمية بطريقة حديثة وآمنة تحمي البائع والمشتري.
                        </p>

                    </div>
                </div>
                <!--</div>-->
            </div>
        </div>
        <!--End container-->
    </div>
    <!--End section class="we" -->

@endsection